Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_jarjestelmaasiantuntijaa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee järjestelmäasiantuntijaa
sme: Sámediggi ohcá vuogádatáššedovdi – Ohcanáigi lea jotkojuvvon

source: Saamelaiskäräjät hakee järjestelmäasiantuntijaa määräaikaiseen kokopäiväiseen työsuhteeseen.
sme: Sámediggi ohcá vuogádatáššedovdi mearreáigásaš ollesáigge bargogaskavuhtii.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2022 rádjai.

source: Järjestelmäasiantuntijan tehtävänä on hoitaa mm. Saamelaiskäräjien ja Sajoksen atk-tukipalveluja, sisäverkon ylläpito- ja muutostöitä, käyttöoikeuksien myöntäminen ja hallintatehtäviä (AD, Office 365 ym.), ohjelmistojen ja tietokoneiden asennukset sekä tarpeen mukaan avustaa tapahtumien järjestelyihin kuuluvissa tehtävissä.
sme: Vuogádatáššedovdi bargun lea dikšut ee Sámedikki ja Sajosa ádg-doarjjabálvalusaid, sisfierpmádaga bajásdoallan- ja nuppástusbargguid, geavahanvuoigatvuođaid mieđiheami ja hálddašanbargguid (AD, Office 365 ym. ), prográmmaid ja dihtoriid ásahemiid sihke dárbbu mielde veahkehit bargguin, mat gullet dáhpáhusaid lágideapmái.

source: Työntekijä työskentelee toisen järjestelmäasiantuntijan työparina.
sme: Bargi bargá nuppi vuogádatáššedovdi bargopárran.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä soveltuva koulutus, saamen kielen taito (asetus 1727/95) sekä perehtyneisyys vastaaviin tehtäviin.
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi, sámegiela dáidu (ásahus 1727/95) sihke čiekŋun vástideaddji bargguide.

source: Työn menestyksekäs hoitaminen edellyttää järjestelmällistä työtapaa, kykyä analysoida ja ratkaista ongelmia sekä hyviä asiakaspalvelutaitoja.
sme: Barggu ceavzilis dikšun eaktuda systemáhtalaš bargovuogi, návcca analyseret ja čoavdit váttisvuođaid sihke buriid áššehasbálvalandáidduid.

source: Riittävä englannin kielen taito katsotaan eduksi.
sme: Doarvái buorre eaŋgalsgiela dáidu gehččojuvvo ovdun.

source: Työssä noudatetaan 2 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 2 mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan, peruspalkka 2597,07 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde, vuođđobálká 2 597,07 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Hakemukset todistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 24.1.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?0a1ef059
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 24.1.2021 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?0a1ef059

source: Lisätietoja työstä antaa Pia Ruotsala-Kangasniemi puh. 0407262688.
sme: Lassidieđuid barggus addá Pia Ruotsala-Kangasniemi tel. 0407262688.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmit čujuhusain www.samediggi.fi ja www.sajos.fi

source: 13.12.2021 Saamelaiskäräjät
sme: 13.12.2021 Sámediggi
